[
  "dataview",
  "calendar",
  "table-editor-obsidian",
  "obsidian-git",
  "obsidian-tasks-plugin",
  "quick-explorer",
  "recent-files-obsidian",
  "obsidian-activity-history",
  "obsidian-style-settings",
  "obsidian-frontmatter-tag-suggest",
  "obsidian-tracker",
  "update-time-on-edit"
]